[
    {
        "isParent": "true",
        "title": "Summer Brennan on Wilderness, Politics and the Oyster War",
        "date": "Aug 10 2015",
        "content": "<p> <p class=\"columns\"><img alt=\"Oyster War.jpg\" src=\"https://www.econlib.org/wp-content/uploads/2015/08/Oyster20War.jpg\" style=\"padding: 12px; margin: auto;display: inherit\" width=\"200\"/><br>\nSummer Brennan, author of <i>The Oyster War,</i> talks with EconTalk host Russ Roberts about her book and the fight between the Drakes Bay Oyster Company and the federal government over farming oysters in the Point Reyes National Seashore. Along the way they discuss the economics of oyster farming, the nature of wilderness, and the challenge of land use in national parks and seashores. </p> \n <p> <a href=data1>0:33</a> \n <a href=data2>6:00</a> \n <a href=data3>16:32</a> \n <a href=data4>18:18</a> \n <a href=data5>27:49</a> \n <a href=data6>33:40</a> \n <a href=data7>36:45</a> \n <a href=data8>43:52</a> \n <a href=data9>48:08</a> \n <a href=data10>1:00:44</a> </p>",
        "child_post": [
            {
                "id": "data1",
                "isParent": "false",
                "title": "0:33",
                "content": " <strong> Russ: </strong> Now, your book weaves together a lot of fascinating stories about the role of government, environmentalism, the idea of wilderness, community, where our food comes from, and so on. But at the heart of the book is a dispute over whether an oyster company was going to be allowed to operate in the middle of the Point Reyes National Seashore on the coast of California north of San Francisco. So I want to start by talking about the place where that story takes place--the area known as Point Reyes and the national seashore. Where is it, and what is your personal experience of the place? \n  <strong> Guest: </strong> Absolutely. Well, as you said, Point Reyes National Seashore is north of San Francisco on the coast there, and it's about 100 square miles of rolling hills and open pastureland and forests and ridges and beautiful beaches. And I grew up out there. I was born in the Bay Area and from about the age of 4, grew up in West Marin, which is a community of [?] small unincorporated towns out in that area. So, I grew up right next to Point Reyes National Seashore, and was outside in it a lot, camping and going to the beach and hanging out in nature a lot. \n  <strong> Russ: </strong> It's an extraordinary physically beautiful place. \n  <strong> Guest: </strong> Oh, yes. It's gorgeous. And there was just an article I saw recently that was the top 10 or 20 most beautiful unknown places in California, and the top 2 were both in Point Reyes. So it's a great, beautiful place--natural beauty; but the communities near to it are really interesting and wonderful, too. There's a number of little towns that have become more popular recently with tourists as well. Great food community, great agricultural community, too. \n  <strong> Russ: </strong> Now that we've talked about it on EconTalk of course it's going to be a lot more crowded and less unknown. \n  <strong> Guest: </strong> Sure. Well, I actually--I don't remember where it was but there was an article about how actually Bodega was a cool place, and Point Reyes had already become so cool that it was a bit passé--you know something like really trendy when there's the pushback a little bit. \n  <strong> Russ: </strong> Fer sure. \n  <strong> Guest: </strong> People definitely [?]. \n  <strong> Russ: </strong> Now, try to give, for those who haven't been there, and if you haven't been there, it's a beautiful place. But I have to add: there are many beautiful places north of San Francisco and south of San Francisco along the coast that are similar in landscape and in breathtaking beauty. But this is a little less disturbed than some of those. It's a little different. And it's a little \n  <strong> Guest: </strong> Absolutely. Well, what makes it so fascinating, I think, is it \n  <strong> Russ: </strong> A picturesque lighthouse. \n  <strong> Guest: </strong> Yes, of course, of course, a picturesque lighthouse. And so there's decades, over a hundred years of that, in that regard, too. \n  <strong> Russ: </strong> So, in some sense, with the ranches and dairy farming that goes on there, it's an unusual place because part of it is very wild and part of it is less so. \n  <strong> Guest: </strong> Yes. It happened very quickly, too, what's interesting about the landscape is you have a lot of different types of landscape within a relatively small area in terms of rocky cliffs and beautiful moors that look like something out of"
            },
            {
                "id": "data2",
                "isParent": "false",
                "title": "6:00",
                "content": " <strong> Russ: </strong> Now, one of the great things about your book is you learn a lot about oysters, and oyster farming, which I had no concept of. Most people know what an oyster is. I learned that an oyster has no brain, but does have a heart. And I learned how they are farmed, which is seemingly impossible. So try to give us an idea of the history of oyster farming, which is not most people have much knowledge of. It's called 'mariculture,' if I have that correct. \n  <strong> Guest: </strong> That's correct. 'Mar' is from the word for sea. So, for a while in the United States, oysters were more of a harvested food than a farmed food. Some of the earliest European settlers, the Dutch coming here found billions of oysters ringing all of the islands--the New York Harbor. And so they were very plentiful, and for a long time, as I said, mostly a harvest operation. But oyster mariculture was born when people realized that, okay, you took young oysters from this place and moved them to somewhere else, slightly different water quality, they would do better. Or they would grow faster. Maybe one place was very beneficial for oyster spawning--breeding and hatching--but they were more flavorful somewhere else. And so they would have that combination of the oyster while making it not as drastic as moving their whole location but maybe moving oysters around a little bit within a smaller area. Or, starting them out as little oysters in bags and then leaving them on a more open, in a more open area to mature. So there's a lot of different techniques, and what I found fascinating talking to different oyster farms and different oyster farmers even within the same bay they all had their sort of different special techniques. Which was interesting. \n  <strong> Russ: </strong> Well, the part that was extraordinary to me was that there aren't any oysters particularly native to the San Francisco Bay area. And they-- \n  <strong> Guest: </strong> Not-- \n  <strong> Russ: </strong> And in the early days of oyster \n  <strong> Guest: </strong> Yeah. That was fascinating to me, and it went against everything I had heard about oyster history in the Bay Area. And I had no idea I was going to encounter that. I marched it over to the U.C. Berkeley Bancroft Library to do my 19th century oyster research, and I found all these accounts of this man named John Stillwell Morgan, who was the principal[?] oyster pioneer, really, on the West Coast. And he came out from New York; he was from Staten Island. And he was sent out by one of New York's biggest oyster barons, with gear and funding to go right in 1949, with the first rush of '49ers, the Gold Rush, to look for oysters. And he didn't find any. And that's what surprised me, since I'd always heard that there were plentiful native oysters in the San Francisco Bay. But he looked everywhere; he didn't see them. And so he spent about 20 years working on shipping them down from Washington Territory. Because a couple of years into his search in the San Francisco Bay area, he found out that they were up there in a place of [?] water bay and is Willapa Bay now. And so he spent, yeah, about 2 decades trying to get the Washington oysters to establish in the bay. And some crops would work, but not a lot. They were very small. And it was just what would work. And then in 1869, the completion of the Transcontinental Railroad, they started shipping out oysters from New York and New Jersey in barrels. And that's when his empire, just, you know, really took off. \n  <strong> Russ: </strong> And he realized--and this is the part--it's a combination of brilliant and shocking--he realized he could ship a lot more by bringing them as babies, infant oysters, whatever you want to call them--oysterettes-- \n  <strong> Guest: </strong> Yeah. Yeah [?]-- \n  <strong> Russ: </strong> and then \n  <strong> Guest: </strong> Right. And the interesting thing about the oysters, as I mentioned, with the development of oyster mariculture, is that where the oysters grow up matters a lot for how they--everything. Their texture, their taste. So, he first is shipping them out as grown oysters, as was normally done. And then he realized it was too expensive, with the freight. So, he shipped them out a bit smaller, and then he thought, 'Well, you know, we got'--I don't remember what the percentage is off the top of my head right now, but, you know, it's okay--'so 70% survives. That's not bad. Let's see if we can get them out even younger.' And the freight was the same for the barrel. So, I think instead of like 600 oysters per barrel he would get 20,000 or something. And it fascinates me to read about it, because he was interviewed by Bancroft[?] about being this titan of industry, and it was a very big deal in industry hatred[?] the fact that he did this. And there are all these, you know, notes in the archives about how he couldn't publish that detail. And so there's this interview--the sort of result of this interview ended up in a book about prominent businessmen in San Francisco at that time, and that's not in the book. \n  <strong> Russ: </strong> And once he got the babies out, the little oysters out here, what did he do? How do you-- Talk about a modern oyster farm in the Bay area. What are they doing? \n  <strong> Guest: </strong> Sure. Absolutely. Well, it's not that different, in a way. You get the little baby oysters, and you, they are called [?]. And so they'll be a bunch of little tiny baby oysters will adhere to an adult oyster shell or some kind of a shell of another shellfish. And then you put them in the water and wait for them to grow. And different species of oysters grow different rates. As I wrote about it in the book, I went out and toured some of the beds at Drake Bay Oyster Farms. And those oysters took about 18 months, 2 years, depending, maybe less, to mature to full size with the [?] itself. \n  <strong> Russ: </strong> But in modern times, they are not shipping them on railcars across from New York. \n  <strong> Guest: </strong> No, no. \n  <strong> Russ: </strong> So what do they do? Where are they getting the little ones from? \n  <strong> Guest: </strong> Sure. Well, different oyster farms do different things. Many--so the majority of the oysters grown in California are the Pacific Oyster, which is named after Japan. And so in the early days, those were coming in shipments from Japan. But now they breed them--some farms in California breed them, they have them in Oregon. So if they try to breed, you know, their first spawn, their own, new oysters, but it doesn't work out or there is an issue with the water and they all die, they can, you know, order them from another farm and they'll get a shipment. I don't think they come in big wooden barrels any more. But similar to marketing[?] today. So maybe you [?] somewhere else or [?] on their own. \n  <strong> Russ: </strong> And, this is a stupid question, but you don't have to feed 'em. \n  <strong> Guest: </strong> No, well, that's the thing. Well, you have to put them in water, and it has their food already in it. Which is algae. Make sure that the water is the kind that they will like, that has enough algae for them, can fatten up, but not too much that they choke. \n  <strong> Russ: </strong> And the last, I think, fact to get straight before we move to some of the controversies: When we talk about the Drakes Bay Oyster Company, which is where the dispute--the company that gets involved in the dispute, which is located in the Point Reyes National Seashore--there's no--this is just so bizarre. There's no place for them to adhere to. There's no rocky bottom. \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> So, they are suspended on strings? Is that correct? Do I have that right? \n  <strong> Guest: </strong> Yes. \n  <strong> Russ: </strong> How do they do that? \n  <strong> Guest: </strong> So, the oysters--they don't have a foot like [?] like a mussel--mussels have a--I can't remember the name-- \n  <strong> Russ: </strong> A thingy. \n  <strong> Guest: </strong> Yeah, a thingy. Exactly. But oyster shells will adhere pretty solidly to something hard, and that's how they stay. And then over time, oysteries build up where the old, deceased oysters kind of become part of the hard substrate that the new oysters can adhere to. So, baby oysters will, when they are firstborn they are mobile and they kind of swim around in the water. And then their exterior will start to calcify. And so once that happens they will kind of settle onto the bottom or settle onto some hard surface. And then catch and grow there. And they will stay growing there unless you take them off and move them. So, at some oyster farms, they start with the little [?] larva, and they'll have them attach to either pieces of shell or other oysters. Or I've seen them do it with rods, like a long [?] or metal rod that ends. The baby oysters will all adhere to that and start to grow. And then when they get a bit bigger, they chip them off without harming them. And then they can move them somewhere else. And so they can put them in a bag, so they are more mobile in the water so they can put them in one part of the bay and they can grow for a while there; and then they can move them to somewhere else. I hope that makes sense."
            },
            {
                "id": "data3",
                "isParent": "false",
                "title": "16:32",
                "content": " <strong> Russ: </strong> Yeah, but I think the last piece to understand is that the action in this story takes place in what's called Drakes--I don't know how to pronounce it--is it es'-te-ro? Or es-te'-ro? \n  <strong> Guest: </strong> Join the club. I always say es-te'ro, but I've heard both. \n  <strong> Russ: </strong> So, I'm going to follow you. So, Drakes Estero is an estuary, an inlet from inside Drakes Bay. Drakes Bay is a massive, massive sheltered bay, almost like an inverted Cape Cod. You can find that on a map, folks. And then, inside, up the estuary, is where the oysters are growing, because that way you don't have storms and things that are going to take all your stock and send them [?]. You can find them in the morning, when you need 'em. When you need to pick them. Right? \n  <strong> Guest: </strong> Right. Yes. And I guess for people to visualize: Drakes Estero--I can't even [?] \n  <strong> Russ: </strong> No, it's tricky. \n  <strong> Guest: </strong> The estuary, it's sort of shaped liked a walking brinkley glove[?] a little bit. In the sense that it's got five main sort of fingers that reach out into the land. I heard somebody say it looked like a chicken foot. But I'm going to go with glove. So, that's sort of the shape of it. And it is sheltered. And oysters are often grown in estuaries or in bays or in where a river feeds in. They like brackish water. And when there is a little bit of fresh water getting in to the oysters they'll have a sweeter taste to a lot of people, like? So that's the best environment for oyster growing."
            },
            {
                "id": "data4",
                "isParent": "false",
                "title": "18:18",
                "content": " <strong> Russ: </strong> So, now, let's move to the controversy. \n  <strong> Guest: </strong> Okay, \n  <strong> Russ: </strong> On the surface, this is a very small story. It's about 31 workers, living in, many of them living in not fancy shacks or cabins or-- \n  <strong> Guest: </strong> Yeah, very modest. \n  <strong> Russ: </strong> Near the water. Growing these oysters. Harvesting these oysters. Very small operation. It's hard to imagine that this is going to become a national story that is going to get people really riled up. But it does. And that is a good chunk of the book. So, try to give us a thumbnail of what the fight was about. And what happened. And it's a thumbnail, because obviously we could spend the rest of time just on this. But give us just the overview. \n  <strong> Guest: </strong> Well, the basic--the thing to overview is that, um, there was an oyster farm in the estuary, on and off since the 1930s, with different ownership, but one ownership from the 1950s until 2004. And then a cattle rancher from next door bought the oyster farm. And the National Park Service said that the lease[?] would be terminating in 2012. And the new owners did not want the lease to terminate. And so there was a big battle over that, and if they could expand it and why they would or why they wouldn't and whether the farm was harming the estuary or not, or benefitting the estuary or not. And since the reasoning for evicting the oyster farm was that the area wasn't just in a national park but a \n  <strong> Russ: </strong> Yeah, I want to talk about that. But one detail we've got to mention is that, between the establishment of this farm in the 1930s--1962 is the time when the point raised, National Seashore Act, gets in place. \n  <strong> Guest: </strong> Yeah. \n  <strong> Russ: </strong> I'm going to read the line that you quote in there. It says, \"The government may not acquire land in the pastoral zone\"--which you mention before, where the dairy farmers are, and the ranchers--\"the government may not acquire land in the pastoral zone without the consent of the owners so long as it remains in its natural state or is used exclusively for ranching and dairying purposes.\" \n  <strong> Guest: </strong> Yes. \n  <strong> Russ: </strong> And of course that description, grandfathered in, essentially, the farmers in the area, if they were farming--cows. But it left unspecified oysters, except that at some point it said that oyster: When do we get the key statement that the lease expires in 2012, the opportunity to use that land? \n  <strong> Guest: </strong> Sure. Absolutely. Well, and in the past that you are referring to is talking about a time when they were talking about property condemnation. And so these, the land owners, the different ranching families, like, as I write about in the book--there was a question about whether they were just going to be informed, 'Hey, here's some money; you have to move', based on government appraisals. \n  <strong> Russ: </strong> The equivalent of eminent domain. \n  <strong> Guest: </strong> Exactly. And so it was decided that they couldn't do that; that the ranchers had to convect[?]. So, and they did. So, the ranchers decided that they would sell their land to the government. And that was all getting worked out in the 1960s. And then in 19--so the parks created, in 1962. And the oyster farm that was in existence was called the Johnson Oyster Company. And he only had a few acres. So, you know, these ranching guys had hundreds of acres and lots of lands, really valuable lands; and Charlie Johnson just had a few, next to the estuary. Because he didn't own the estuary, he just had, you know, he just [?] farm oysters there. So he sold, in 1972. At that time he signed a lease which had a paragraph that said--gosh, words, where's the language, I'm sure I have it here somewhere-- \n  <strong> Russ: </strong> It's okay[?] \n  <strong> Guest: </strong> It's okay. But basically that it may be renewed; and that was a 40-year lease. So, 2012. So, it could be renewed, depending part policies in place at the time. Basically. And that it was a terminable lease; but that they couldn't terminate it without compensation[?] basically. So, that happened in 1972. And then, but 4 years later, the Point Reyes Wilderness Act happens. And it designated 33,000 acres of the park to be wilderness area. Which has different restrictions than just a national park. So, that sort of where the tricky part came in for a lot of people, is where it's relatively common to have commerce and private business and agriculture in a park; wilderness area is sort of a different story. And a lot of people had very different opinions about how that should get worked out. \n  <strong> Russ: </strong> But in many ways, that's a legal question about what the rules of the game are, once the government designates it as a wilderness--reasonable people can argue about whether this plot of land or that plot of land should be wilderness or not, run by the government or not, etc. \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> But I think what's fascinating to me about this case--and you reflect on it often as you write about it--and you write about it very eloquently. What's fascinating about the case is that, on the surface, that's a reasonable argument. You know: Should we have wilderness areas? Who should administer them? What should be the rules within them? Those are interesting policy questions; people disagree about them; that's fine. That isn't what this turned out to be about in the public sphere. In the public sphere, this--the way I read your book, and I want to get to get your reaction to this: In the public sphere the debate was about whether this was \n  <strong> Guest: </strong> Yeah. \n  <strong> Russ: </strong> Because poor Mister--so, you said, 'In 1972 Mr. Johnson signs a deal with the Federal government that says he has use of the land for 40 years, to farm oysters.' And after that, the lease runs out; it may not; it may be renewed. In the meanwhile, it gets declared a wilderness, which means it's probably not going to be renewed. And he runs out of money, or doesn't want to do this any more. And in 2004 he sells it to another key player, which is Kevin--how do you pronounce his name? \n  <strong> Guest: </strong> Lunny. \n  <strong> Russ: </strong> So, the Lunnys own this farm. They rename it the Drake Bay Oyster Company. And that's Sir Francis Drake, by the way--that's who that area is named after--a beautiful story, you talk about it; it's really nice--about the Golden Hind being anchored offshore. I really liked that. So, Kevin Lunny buys this property with the knowledge that he really only has a guarantee of 8 years. \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> And I guess what the dispute is about--and I think people who might disagree with your book--you claim otherwise. But the dispute is about: Is that the case? Is it-- \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> In other words, if I say to you, you are buying this from me and I'm going to tell you, you've only got it for 8 years. Okay, well, that's life. Maybe it will be renewed. Maybe it won't be. But you suggest that, time and time again, when Lunny tried to see if it \n  <strong> Guest: </strong> It's so hard, because, you know, I was just--I was just looking at some photographs of the oyster farm[?] the other day, and it was such an emotional issue, and I really feel for everybody that was involved. I know that they care so much about the farm and all the workers, who, while Drake Bay Oyster Company only was concerning[?] in 2005, many people who worked there for decades. So, yeah, I mean, I feel like it's kind of [?] to say they didn't get what they wanted. I think it's just that their vision of what was possible wasn't really in line with what they were being told. \n  <strong> Russ: </strong> And they didn't want to hear it. \n  <strong> Guest: </strong> Yeah. Right. Yeah. That was one of the biggest shocks for me in my research, because I had the impression that there was something more solid there, in terms of what they had to work with. That there had been some promise of renewal or suggestion of renewal or something. And I've really tried to find it. I really did. And I just couldn't find anything. And I appealed to Drake Bay; I appealed to their legal team. And pretty much anyone I could think of. But I couldn't find anything."
            },
            {
                "id": "data5",
                "isParent": "false",
                "title": "27:49",
                "content": " <strong> Russ: </strong> So, that's the negative on the Lunny side. The negative on the government side, again, as the reader of your book is the following: At various times in this debate over whether the government \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> Oysters weren't good for the environment. Oysters were damaging the wilderness. And I think it's a sobering account no matter which side of the political debate you are on, whether you are worried about the encroachment of humanity into wilderness areas or vice versa: you are worried that government is too restrictive about the uses of private property in various settings. Neither side comes across so attractively in the book, to be honest. Is that a fair reading? \n  <strong> Guest: </strong> I think so. That was my impression, that I feel that I, you know, I understood or I tried a lot, I tried very hard to understand the motives of everyone involved and to try to put myself in somebody else's shoes and to be empathetic. But yeah, I would agree with that characterization, that neither--nobody came out of this without any mud on their shoes, I guess, is a way to put it. \n  <strong> Russ: </strong> Very appropriate for an oyster story. \n  <strong> Guest: </strong> Right. Exactly. \n  <strong> Russ: </strong> So, I'm going to read a quote from the book, which I think is very--adds another dimension we haven't talked about. And you can elaborate on it. Here's the quote: \n  <strong> Guest: </strong> Yeah. Or, kayak, I guess, in this water. But yes. No, that's true. And I think that may be part of why it got a lot of attention. I think there are a number of reasons why it got that kind of attention. But I think that was one, that people were confused by, you know, somebody that would normally look at a dispute and say, 'Okay, so the Sierra Club is on this side of this dispute, and I like the Sierra Club, so I'm going to be on that side, too.' But then they'd look and see that Michael Pollan, the food writer, was on the other side. And that would be confusing: 'Wait a minute. These are all people whose values align with mine.' So, what is it about this case that's splitting it? And so I think that was something that was unusual for a lot of people around the Bay Area, anyway, is that it sort of--it was confusing in that sense. It wasn't easy for people to figure out who to support. \n  <strong> Russ: </strong> Who to root for. Very consistent with the economics central idea--one of the central ideas of economics: There are no solutions, only tradeoffs. And here it was a case where the costs--somebody was going to have to pay a cost. It just was a question of who. And there's no easy answer, I think. People who wanted to [?] \"right side.\" \n  <strong> Guest: </strong> Right. Right. And it wasn't entirely liberal Democrats, too. I mean, you know, I believe the Drakes Bay Company honors, identify as Republican, and there were others. I don't want to oversimplify in it that there were only Democrats involved. \n  <strong> Russ: </strong> No, but we know what you meant. \n  <strong> Guest: </strong> Exactly. Yes. That was an unusual--I don't know if it was that unusual, but something that was of note to some reporters. \n  <strong> Russ: </strong> And I guess, it gets very ugly, in parts. Friendships I'm sure get ruined and ended over this dispute. I found it interesting that as far as I know, nobody gets killed. \n  <strong> Guest: </strong> Yes. \n  <strong> Russ: </strong> The only shooting that takes place is with a camera, which is an embarrassing episode in the book that you recount. Somebody trying to videotape surreptitious activity or inappropriate activity by the oyster boats; and its effect on seals. Yeah--that's an amusing comedy of errors really. \n  <strong> Guest: </strong> Yeah. \n  <strong> Russ: </strong> But this is the kind of a dispute in a different part of the country I think people would have been killed. But at least there are no deaths here. \n  <strong> Guest: </strong> Yeah. Thank goodness. When I was--[?]--when I was thinking of writing this book and speaking to people about it and publishing companies said, 'Well, nobody's been killed yet but there's still time,' and I'm like, 'Don't say that; it's horrible.' But no, I mean that I had reporters say to me, before this wrapped up, that they expected militia groups to show up and that guns would come out. And I think--I think you are right. Had it been somewhere else, that may have happened. I think they were referencing the Bundy Ranch situation. \n  <strong> Russ: </strong> The Marin area is not known for its hunters. Which--the gun ownership in that part of the country is relatively low compared to others. \n  <strong> Guest: </strong> It is. There's a real stigma, I think, for a large amount of the population of the Bay Area, which I talk about in the book, as you know."
            },
            {
                "id": "data6",
                "isParent": "false",
                "title": "33:40",
                "content": " <strong> Russ: </strong> So, let's just finish the story and then we'll talk a little bit about the consequences. So the end of the story is that 2012 comes along; the permit is not extended. And the Lunnys go to court. What happens then? \n  <strong> Guest: </strong> Yes. So they sue the Federal government. In a nutshell, basically just accusing them of capricious action. But they are denied. And they try to take it to the Supreme Court. And that is ultimately also not taken up. So they lose their battle. And there is a settlement about what they need to do to clean up. And come--[?]--but at the end of 2014, they had to leave. And so they closed down the farm, and it is no more. And now the Park is working to clean up the area where the farm was. \n  <strong> Russ: </strong> And some of the oysters were not harvested, I assume. They were-- \n  <strong> Guest: </strong> Yeah, they were [?] planting-- \n  <strong> Russ: </strong> you talk about that. \n  <strong> Guest: </strong> to a late date. I don't know when the last planting was. I think it was at a very--it's really incredible obstinance on the part of Drakes Bay to keep planting. Their conviction was really something to be admired in a lot of ways. Because they just definitely felt like they were in the right and they were going to keep fighting until they got what they wanted. But, so, the oysters were planting pretty late in the game, so there were a lot of oysters that went to waste. And a lot of which were still in the estuary at the time the farm moved out. And there's probably still some out there. But [?] that shouldn't be [?] I don't know. They may have gotten involved by now. There were many, many still there. \n  <strong> Russ: </strong> Did they have any predators, by the way? They must. \n  <strong> Guest: </strong> Oysters? \n  <strong> Russ: </strong> Yeah. Who eats oysters? Besides us. \n  <strong> Guest: </strong> Yeah. Besides us. Raccoons eat oysters. \n  <strong> Russ: </strong> Otters? \n  <strong> Guest: </strong> Pardon? \n  <strong> Russ: </strong> Do otters eat oysters? I feel like they do. \n  <strong> Guest: </strong> Otters probably do. There aren't many sea otters around Drakes Bay. And I don't think there are river otters in the estuary, although they are returning to the area, and some sea otters, too. But stingrays actually tended to be the biggest predator, or the biggest problematic predator for oyster farmers in the Bay area--stingrays would get them. And oyster drills, which aren't native to the area but were introduced with the shipments in the 19th century. \n  <strong> Russ: </strong> The idea of encountering a stingray in one of the fingers of that glove is a pretty frightening thought. Shallow water. \n  <strong> Guest: </strong> Yeah; there's fewer of them. There's great stories of some of the old timers in West Marin of--they would set up fences to keep the stingrays out from around oysters in different shellfish that they were growing in the area."
            },
            {
                "id": "data7",
                "isParent": "false",
                "title": "36:45",
                "content": " <strong> Russ: </strong> Let's talk about wilderness. You have a lot of thoughtful things to say about it. One of the fascinating aspects of course as you put it at one point: It's a lovely idea that many people care about deeply, that the land should be returned to its wild state. But as you ask: Wildness as off when? \n  <strong> Guest: </strong> Right. \n  <strong> Russ: </strong> Talk about the Native American population and their role in that. \n  <strong> Guest: </strong> Sure. There was a number of different native tribes living in the Bay Area prior to the arrival of Europeans. It's been said that actually it was one of the most populous areas in the Americas outside of the Aztec cities. I wasn't able to confirm that, but it's an interesting thought. And considering how temperate the area was, I wouldn't be surprised. So, there's a number of tribes living there, and from everything I've read and heard, they were very involved in managing the landscape and even managing animal populations to a degree. They hunted the tule elk, and they would burn areas of brush to increase pastureland for the elk and the elk liked to eat the fresh, young plants that grow after a controlled burn. So, they had a very intimate relationship with the land. So, the native population managed the land very closely, as I said. But there was a lot of changes that happened as soon as the Europeans arrived, as I [?], and many of the grasses that you see in general and in the Bay Area are not native grasses. Even these iconic grasses that you see that turn golden color in the summer, they weren't there 300 years ago. This is Mediterranean grass that came with the Spanish cattle and later with other animals. So, there's just been a lot of change. Obviously there used to be bears and all kinds of different predators. They have moved out. Tule elk were absent from the [?] area for about a hundred years before being reintroduced. So a lot changed. So basically when you are talking about a wild place or an original wild place it's interesting because an ecosystem is always in flux. People talk about the balance in the ecosystem, but actually all species, plants and animals, all of these vie for survival and ascendency to a degree. And if any one could become more productive and more successful, even to a detrimental degree, they would do so. There's not a lot of awareness on the part of a tule elk that it's going to eat out [?] of its own habitat. There was recently a population crash in the elk out in Point Reyes, actually, probably because of the drought. Things change over time. It is an interesting question of how far 200[?] Ridge Knoll wilderness can you get, and what does that really mean, and does it matter? And what about wilderness matters? And I think that that serves[?] the question that's in [?] now: What \n  <strong> Russ: </strong> What's interesting to me--and by the way, we did an episode on this issue of balance of nature with Daniel Botkin ages ago on EconTalk--2007--and we'll put a link up to it. Because I do think we have a certain false image of nature's equilibria, and it's good to keep the truth in mind, I think. But we have a romance about wildness and wilderness that is in some sense inherently impossible to implement. And as a person who loves that golden grass--and I've taken hundreds and hundreds of photographs of that landscape in different light in the Stimson Beach, Mount Tamalpais area, Muir Beach, all up and down the coast. I love that landscape; I think it's absolutely gorgeous. And now you've ruined it for me. \n  <strong> Guest: </strong> So sorry. \n  <strong> Russ: </strong> You've told me it came with Spanish cows defecating seeds from-- \n  <strong> Guest: </strong> Well, it's not \n  <strong> Russ: </strong> So, what I was going to say is, there's actually something very beautiful about that: that the human desire for exploration has made its mark on that landscape and brought something wild, or not so, whatever you want to call it, from the Mediterranean, all the way, thousands and thousands of miles. Maybe I'll appreciate it even more now. \n  <strong> Guest: </strong> No, no. \n  <strong> Russ: </strong> But it does make the point that attempts to recreate the Garden of Eden are in many ways a fool's game and really a form, to me, of self-deception. We want \n  <strong> Guest: </strong> Right. I have very romantic sensibilities, which I'm sure is apparent in the book. \n  <strong> Russ: </strong> Yup. They were enjoyable. Loved that part. \n  <strong> Guest: </strong> But even so, I think when it comes to thinking about wilderness, I think I am more of a realist, or at least a \n  <strong> Russ: </strong> [?]"
            },
            {
                "id": "data8",
                "isParent": "false",
                "title": "43:52",
                "content": " <strong> Russ: </strong> I'm going to use an image I've used probably way too much in the last few episodes. I hope listeners aren't tired of it. We talked, going back a few episodes ago and have revisited this idea that it's hard to create a prairie. You might know what is \n  <strong> Guest: </strong> Sure. And sometimes, I mean, people do experiment with either re-wilding or with native plant restoration that \n  <strong> Russ: </strong> I'm going to mention one other thing, though, because I think it's important. Which is that the government responds to political pressure. It responds to the voices of voters, of lobbyists, of money, in all kinds of complicated ways. And so even if you and I were very into rewilding and thought that the right way to keep the tule elk population when it was too large, the right way to limit it is to reintroduce bears into the area, the political forces are just not going to allow that. It took about a hundred--I think I've got this right--a hundred years or so to reintroduce wolves back into Yellowstone. They have been removed, really for political reasons, because people were scared of them. They were decimating[?] not dead so many but they kept the elk population down, and people like looking at elk. It gives them a sense of wilderness that's \n  <strong> Guest: </strong> I think the ranchers would have a problem with that. \n  <strong> Russ: </strong> Yes they would. \n  <strong> Guest: </strong> They have complaints of the elk. I think that grizzly bears--they'd probably have a little to say with the cows. But that's not the only reasons. Yeah, that's the tricky thing when so much of the world is tamed that the parts we preserve should be wild, or \"wild\"--it's not so easy. You can't just say, 'Grizzly bears, get over there and do your thing and that's it.' And that's like the nature of something being wild, is it doesn't work like that. So, hence there's all kinds of fascinating conflicts that brings up. \n  <strong> Russ: </strong> And there's a population challenge: you can't have 3 of them; you probably need 30. And when you have 30, they are going to do things you don't like. \n  <strong> Guest: </strong> Yeah. Then you have prey animals, though, that have evolved to be very productive because they were everybody's food. So there've been a lot of issues with the tule elk and other types of large game in Point Reyes in over-population because there's no predators; there's no hunting. So, what do you do? \n  <strong> Russ: </strong> And every once in a while we have a \n  <strong> Guest: </strong> In places, yeah. In Point Reyes, that is still an unsolved question. \n  <strong> Russ: </strong> What you write about the deer in there, which is another ungulate of the region for a long time is really very beautiful and I--I encourage people to read the book for a lot of reasons, but one of them is to read about the white deer. It's really special."
            },
            {
                "id": "data9",
                "isParent": "false",
                "title": "48:08",
                "content": " <strong> Russ: </strong> I want to talk about the elusive nature of truth. \n  <strong> Guest: </strong> Okay. \n  <strong> Russ: </strong> You came into this--I want to hear your perspectives, and I'll give you mine as a reader of your book. So, you came into this somewhat sympathetic to the Drake Bay Oyster Company--at least, that's what you say. And you spend way too many hours trying to figure out what really happened and who said what and it's a detective novel in some dimension. And you come to a conclusion. And I suspect--and you come across as incredibly reasonable, as a truth-seeker. It's inspiring in many ways. And yet I assume there are going to be a lot of people who are going to hate your book. And they are going to say, 'Oh, she missed the story. She lied. She slanted it toward the Park Service, toward the whatever, the environmental story.' What are your thoughts on that? \n  <strong> Guest: </strong> Well, I certainly didn't \n  <strong> Russ: </strong> I think you made the right choice there. \n  <strong> Guest: </strong> Yeah. It's a book I didn't want it to be too long. It's not an encyclopedia. And I think especially people that were insiders to that will surely be outraged over one thing or another, just in the sense that, 'Oh, she didn't write about \n  <strong> Russ: </strong> Well, that's life. I didn't mean to accuse you of dishonesty. \n  <strong> Guest: </strong> No, no! It's okay. Most people [?]-- \n  <strong> Russ: </strong> They will. But what I meant was that this is such a complicated story, and to do a beautiful job giving it a narrative arc inevitably, as you say, you have to leave some things out that might have shaded one's feelings as a reader toward one side or the other. And yet, what you gave to me as a reader was enough to make what appears to be a decision about the fairness of it. Again, whether it's good public policy or not is a whole separate question; that's not what the book is about. We all have preferences on that. And mine, by the way, are sympathetic to the idea that although I wish there were private wilderness--and there is some--national parks are one of the few things that governments do that I happen to at least enjoy and feel I'm getting some of my money's worth. So for me, as a big private property guy, I'm okay with the fact that these people didn't get to use this land. Maybe it would have been better. It's hard to know--if it's really not damaging anything. But I really don't have any romance about oystering on Drakes Bay. So, to me this is just a non--I can't get outraged about it. But partly it's because I read about it from \n  <strong> Guest: </strong> I think in general for a lot of the other narratives, because the Park employees were not permitted till it was over to talk about their involvement at all, the personal element I think was missing. So, one of the main characters in the book is Sarah Allen, the scientist whose work got called into question. And so I think that I made attempts to talk to everyone involved individually. And so I think that maybe one of the reasons why you get that impression in the book is there's a little bit more of a human [?] aspect [?] side of it that I think you didn't see. It's not just--but I don't know. I think also I have to get some perspective on it. And when you are in the middle of it and you are hanging out with people who are \n  <strong> Russ: </strong> Well, it's more of a--it's more upscale than it was, to be just simple about it. \n  <strong> Guest: </strong> Sure. Yeah. And people are getting priced out and [?] just worry about that. Like, I think I used the word 'gentrification' in the book. It's a bit--it's not like an urban neighborhood in the same way, but there's this sense of, you know, people are excited about the [?]. Some people are having very successful businesses because of it. But it's a, you know, it's a two-sided, it's a two-sided thing. So, I mean, you know, I think there's many reasons to be very sympathetic to the oyster farm; but I think what gives me great assistance[?] in the end was just trying to lay out the arguments in its favor and investigate them as best I could. And in the end it seems to me that the correct decision was made, even though it was a difficult one and maybe heart-breaking one for many people. And, yeah. \n  <strong> Russ: </strong> I wouldn't go that--as someone with a different perspective, I wouldn't know whether it was the \n  <strong> Guest: </strong> Oh, yes. There's--a few have closed over the years but there definitely are still [?] dairy farms still functioning with the same families that owned them a hundred years ago. And one of the positive things to come out of this is the Department of the Interior has expressed a stronger commitment to maintaining those long term, because they also function on leases, and short leases at that--some of them are on just 5-year leases that they are renewing. But they are not in the wilderness area, so it's a different issue. And so I think some of them are getting 20-year leases now. And actually the latest I heard is that Drakes Bay Oyster Company is opening a new oyster farm somewhere else. \n  <strong> Russ: </strong> Right. There's lots of land nearby that's not in the wilderness part of the area. There are oyster companies around the corner. \n  <strong> Guest: </strong> Exactly. There's an oyster company--there's another bay a 15-minute drive away and there's, I think at least 3 or 4 companies in that bay. I don't know if there's space for them. I was talking on Twitter with one of their [?] communications work for them over the years and she was saying she couldn't tell me exactly where yet because it wasn't 100% nailed down; but they've ordered a bunch of supplies from China for some new techniques, so they've got stuff in the works. And I actually just found out in the last couple of weeks, so that didn't make it into the book. So it seems there"
            },
            {
                "id": "data10",
                "isParent": "false",
                "title": "1:00:44",
                "content": " <strong> Russ: </strong> Let's close with your personal experience. You talk about, you've talked about here the challenges of listening to people cry about what's going on in their lives, and I'm sure it was an incredible experience to write this book and do the research. And if all goes as planned, this interview is coming out the day before your book is to be published. And you're going to get a set of reactions all over again. What are your thoughts on that? I assume some people are going to love your book, and others not so much? And what does that mean for you as someone who wants to go back there, I'm sure, and enjoy that area? \n  <strong> Guest: </strong> Yeah, I mean, I'm from there. Family members still live there. As I say in the book, my stepdad is one of the librarians in Point Reyes, so I've got roots and family and I'll be back. I think the thing to remember is that there are people in the community that are very vocal about this, and care a lot. Then, there's people that don't care so much at all. And people that somehow magically have not even really heard of it or seen these signs around about it and don't really know what it is and don't really care. So, you talk about the community--they're small but there are a lot of people in the community who have other things going on. So, I'm not worried about the community, per se. With the story, I did my best to tell the truest version of the story that I could, and I wanted it to be a compassionate take on it. That was important to me. And somebody was worried about it being a hit piece. And I hope it doesn't come across that way, because that wasn't my intention with anybody. But I don't know--there are people that aren't going to like it. There are people I interviewed for the book who cooperated and agreed to be interviewed and answered all my questions but still didn't really like that the book was happening, but understood that they had become a part of the story that had national significance and national interest, and has been written about in"
            }
        ],
        "citation": [
            {
                "text": "Where the Wild Things Are(n't)?",
                "description": "EconTalk Extra, conversation starters for this podcast episode:",
                "link": "https://www.econtalk.org/extra/where-the-wild-things-arent/"
            },
            {
                "text": "Summer Brennan's Home page",
                "description": "About this week's guest:",
                "link": "http://www.summer-brennan.com/"
            },
            {
                "text": "The Oyster War: The True Story of a Small Farm, Big Politics, and the Future of Wilderness in America",
                "description": "About ideas and people mentioned in this podcast episode:Books:",
                "link": "http://www.amazon.com/The-Oyster-War-Politics-Wilderness/dp/1619025272/"
            }
        ],
        "reference": [
            {
                "text": "The Oyster War: The True Story of a Small Farm, Big Politics, and the Future of Wilderness in America",
                "link": "http://www.amazon.com/The-Oyster-War-Politics-Wilderness/dp/1619025272/"
            },
            {
                "text": "Property Rights",
                "link": "http://www.econlib.org/library/Enc/PropertyRights.html"
            }
        ],
        "comments": [
            {
                "id": "12er",
                "author": "John Doe",
                "content": "This article is good",
                "timestamp": "30/4/2023"
            },
            {
                "id": "167er",
                "author": "Cartsen sentre",
                "content": "I'll definitely check thos libraries out.And it's true with that limited information it's hard to make suggestions",
                "timestamp": "24/4/2023"
            }
        ]
    },
    {
        "isParent": "true",
        "title": "Jesse Ausubel on Agriculture, Technology, and the Return of Nature",
        "date": "Aug 24 2015",
        "content": "<p> Thousands of bears in New Jersey. Humpback whales near New York City. Acres devoted to farming stable or declining even as food production soars.Jesse Ausubel of the Rockefeller University talks with EconTalk host Russ Roberts about the return of nature. Ausubel shows how technology has reduced many of the dimensions of the human footprint even as population rises and why this trend is likely to continue into the future. The conversation concludes with Ausubel's cautious optimism about the impact of climate change. </p> \n <p> <a href=data1>0:33</a> \n <a href=data2>5:45</a> \n <a href=data3>11:18</a> \n <a href=data4>19:32</a> \n <a href=data5>29:43</a> \n <a href=data6>34:50</a> \n <a href=data7>38:10</a> \n <a href=data8>48:46</a> \n <a href=data9>56:09</a> </p>",
        "child_post": [
            {
                "id": "data1",
                "isParent": "false",
                "title": "0:33",
                "content": " <strong> Russ: </strong> Our topic for today is the interaction between technology and the environment and nature. And we're going to focus on a fascinating essay you published in \n  <strong> Guest: </strong> Russ, when we think of high tech, we tend to think of telecommunications and computers. But actually innovation in farming and agriculture continues to be very fast. And one of the ways we see that is that yields keep rising. In the same way that a semi-conductor company may get more chips out of the same silicon wafer than it used to, farmers are getting more corn out of an acre, a hectare of land. And a lot of that is for the same reason. If you visit a modern farmer, the cab of his or her tractor or combine or truck looks like the trading desk of someone on Wall Street. There are video feeds all over the place and all kinds of information coming in. And we're experiencing a revolution called 'precision agriculture' in the same way that draft animals at one time changed agriculture, and the tractors themselves. Now the confluence of information is leading to rising yields. People thought yields might plateau; but in fact they keep going up. And they are going up \n  <strong> Russ: </strong> You point out there's been a decoupling of corn production and corn output. And it's rather extraordinary. It's not just: 'Oh, wow, we're getting more corn per acre.' Corn acreage is relatively flat, and production has gone through the roof. \n  <strong> Guest: </strong> That's exactly right. For a long time, up until about 1940, for almost all crops--and corn is the most important crop in America and in some ways the most important crop in the world in terms of tonnages--the acreage advanced in tandem with the production. So, if we wanted more ears of corn, we plowed more land. We opened up more fields. But around 1940, the land used for corn stabilized or even started to shrink a bit. But the corn"
            },
            {
                "id": "data2",
                "isParent": "false",
                "title": "5:45",
                "content": " <strong> Russ: </strong> And of course this is all going on in a time when we have mandated the use of corn for cars and fuel. As you point out, we feed corn to people; we feed corn to animals; and we feed corn to automobiles. I was shocked to see in your chart, one of your charts, that the amount we feed to automobiles is almost half of the total amount of corn that's grown. Most of it goes to animals, still. It's surprising how little we eat. Corn has risen slightly but it's basically flat: it's not a very important increase. But the amount that's gone to automobiles has gone up a lot. I think that was a mistake--I think that was an environmental mistake, an economic mistake. If we didn't have that, these effects would be even more dramatic in terms of how much land would be freed up for other uses. \n  <strong> Guest: </strong> Russ, that's exactly right. Only about 1 out of 10 ears of corn that we grow in America is fed directly to an American as creamed corn or popcorn or corn on the cob. Almost half of it is now being turned into--liquor, I'll say, to power cars. And a lot of it is being fed to animals, mostly to cattle and some to pigs. So, when you see corn fields, you are really not--you may think food for humans, but in fact it's food for cars and food for animals. And if Americans moderated their consumption of meat just a bit, and, I would say, abandoned the foolishness of trying to stuff ears of corn into gas tanks, there would be yet \n  <strong> Russ: </strong> Let's talk about the animal part that you just alluded to, as you do in the essay. It's a rather, another extraordinary change. What's fun about these--the facts that you've gathered here is these are not again, sort of like, a small change here, maybe if it continues, it will have a big impact. These are massive changes in human activity due to technology--sometimes due to changes in taste. Or sometimes due to government policy, as we just had an example in the other direction. But, so, you have a great line. You say that 'chicken gets better mileage than pork or beef.' I assume what you meant by that is the amount of corn we have to feed chickens to get a pound of protein--is that a good summary? \n  <strong> Guest: </strong> That's exactly right. We can think of animals, including humans in a sense, but let's just think of chickens and pigs and cattle as machines to produce meat. And if you feed a steer some corn, you are getting, in automotive terms, say, 12 miles to the gallon. You're a pig, maybe 40 miles to the gallon. But a chicken is 60 miles to the gallon. So a chicken is like a Prius, or a super-efficient car. Whereas cattle is--from that point of view, very inefficient machines. And farmers have noticed this, of course, over the past 20, 30 years. And a lot of people talk about the shift in meat consumption and elsewhere to chicken for dietary or health reasons. But a lot of it has to do with the economics as well of the producers. And if you are a meat grower, you are getting pounds of meat cheaper and quicker if you are growing poultry. You know, a broiler can be ready in 40, 45 days to go to market. Whereas cattle take years. So it's not only the ratio. It's not only the efficiency of the conversion. But also you can realize a return quicker. You don't have to pay interest, so to say, for such a long time. So the whole meat system is itself becoming more efficient. And of course fish--if we go to aquaculture--catfish, tilapia, and so forth--they don't have to stand up like chicken. So they are even more efficient. Then say a fish gets 80 miles to the gallon. So, if in the future the diet continues to evolve in the direction of fish and poultry, then, again, we can free up a lot of land for nature."
            },
            {
                "id": "data3",
                "isParent": "false",
                "title": "11:18",
                "content": " <strong> Russ: </strong> And of course the transition to chicken--not transition, but the incredible increases in chicken growth in terms of population and consumption by Americans, part of that is being driven by the fact that as we've mandated feeding corn to cars, we've pushed up the world price, the U.S. price. And that has made the relative price of chicken more attractive to beef, and that's helped push, along with as you said the health issues--it's pushed a lot of Americans to consume more chicken than they did before. So, part of that increase isn't just people saying, 'I wish we could buy a more efficient--more meat[?].' It's simply that we've changed the relative price. And that's a--I wish we could come back on that a little bit, policy-wise, but we'll see. \n  <strong> Guest: </strong> Yeah. That also has to do with the extraordinary success of soybean agriculture. Chickens are fed mainly soybeans. Whereas cattle are fed mainly corn. \n  <strong> Russ: </strong> Oh, good. Then-- \n  <strong> Guest: </strong> So, yeah, the, you know-- \n  <strong> Russ: </strong> Same effect. More so. \n  <strong> Guest: </strong> Yeah. They barely existed as a crop in, let's say 1940. They really burst on the scene in the middle of the century. But of course they were grown in Japan and some parts of the world, for centuries. But in the United States and Europe and South America, they are really new crops. And they've turned out to be--[?] food--they are biological machines and really smart ones. They use inputs really efficiently. And if one wants to grow meat then the soybean/poultry route is really efficient. So, again, one has to look at agriculture in a quite different way than I think most people do. Most people tend to think of it as somehow a backward sector--you know, brown collars; but if you spend a little time with growers today, you find that agriculture, there is really a lot--of course, there's always been a lot of craft in it. But there's a lot of technology and science as well. And it's an extremely dynamic sector. \n  <strong> Russ: </strong> And of course the other part, we haven't talked about is, when you talk about the decreases or leveling off of inputs despite the increases in output--one of the inputs that's shrunk dramatically is human beings. Agriculture as a source of work is dramatically down in the last 100 years from roughly 40% to something under 3 or 2% as a proportion of the workforce. And that's been a wonderful thing--it's freed up human beings to do other creative and productive things. And of course we're talking mainly here about land. What about--you didn't mention vegetarianism. If there were--there's been a big trend away from beef, towards chicken. If there were a trend away from meat toward vegetarianism, how would that affect your story about land use? Obviously, we wouldn't be feeding corn or soybeans to animals; but we would be growing a lot more soybeans presumably and maybe something else to create human protein at that point. How would that affect the use of land? \n  <strong> Guest: </strong> Well, that would also free up land. Though of course, tofu and soybeans are a very popular form of food directly; in that sense, in Asia and elsewhere. So, I would say a vegetarian diet is certainly less demanding on the land than a diet involving a lot of meat. At the same time, I would say it's really high yields that are the best friend of nature. And if we have high yields, I'd say, humanity can afford to produce meat, some meat, for those who want it. But we may want to move in the direction of what I'll call a Mediterranean diet, where the main--you are getting your calories mainly from spaghetti or potatoes or rice or bread; and you are flavoring it with some sauce. And it may be a tomato sauce, it may be a tomato sauce with a bit of meat in it, too. Or fish. So, you are using the wonderful flavors that many people enjoy from meats but you are not using, you are not using the meat as the main element of your diet. So, you know, one doesn't have to go--I mean, for those who wish to be vegetarians or even vegans, that's great. But the scenario[?] we've written about is not one in which people have to radically change their diet. We say it's a continuing evolution in the direction of poultry and also some of the successful aquaculture like oysters and clams and mussels. And using those, again, for their wonderful flavor in sauces and toppings and that way. But I think, a hundred years from now, people may look back on America of the 1950s and, you know, a plate entirely covered by a big Porterhouse steak or something like that, and they may say, 'Well that was a kind of a strange way to live.' Customs like this are always changing. My guess is, in the course of the 21st century we'll move more in this direction of a lighter diet in this sense. But it can be one with enormous variety. \n  <strong> Russ: </strong> Yeah, well it's strange-- \n  <strong> Guest: </strong> Yeah. There are other forms of flavoring that are very rich. Mushrooms of course give wonderful flavors to foods. So, one can have a very, very--I don't want to make it sound like--I'm old enough to remember the 1960s and some of the initial American attempts at vegetarian diets. I went to Woodstock and ate brown rice. I'm not proposing that that become the norm [?]. Of course, one can prepare brown rice very well. But the point is, one doesn't have to have--one can have a diet that's very rich in variety, and include meats and all kinds of interesting foods that, without placing heavy demands on natural resources. \n  <strong> Russ: </strong> It's ironic though. Because at the same time that vegetarianism has an increasing pull on a lot of people, we also have the Paleo movement, which we've talked about here on the program in the past, which emphasizes protein in particular. Meats very popular among Paleo-diet folks. It will be interesting to see how our knowledge of nutrition evolves. I think there's a lot of romance about how much better that's going to get in the next 50 years. Maybe it will. But I find it interesting how little we know about what's good for us. \n  <strong> Guest: </strong> Well, meat was important, \n  <strong> Russ: </strong> Yeah; some people still like those Porterhouse steaks."
            },
            {
                "id": "data4",
                "isParent": "false",
                "title": "19:32",
                "content": " <strong> Russ: </strong> Let's turn to forestation--how much forest land there is in the United States and in the world. You talk about two very important and dramatic trends that many people may not be aware of. I wasn't--I was only aware of one of them. You point out there's been a move from north to south and from wild to managed from a wild forest to a managed tree plantation. Talk about the impact those two changes have in yields and in the amount of land that's forested. \n  <strong> Guest: </strong> Well, naturally forests grow faster in moister, warmer places. So, in the United States for example, if you are trying to grow a cord of wood in Georgia or the southeastern United States, that will happen faster than in the Pacific Northwest or in a place like Minnesota or northern Michigan. And over the last 50, 70 years or so, the U.S. wood products industry has moved to the Southeast where it's more productive. And it's more productive, again, per acre, per hectare, per square mile or per square kilometer. And so you need less land to grow the same board-feet or whatever measure of wood products that you care about. So simply harvesting in the places where it's naturally faster-growing is important. But then, of course we've also had the gradual but significant growth of plantation forestry. Oh, in round numbers let's say 20% of forestry in the United States is now on lands that are really farmed for trees. And when you do that, you can introduce varieties that grow very quickly--certain[?] eucalyptus[?], poplars, some pines--and they may be on a rotation of let's say 15 or 20 years, whereas trees in unmanaged forests may take 50 or 60 or 100 years to mature. So, there are these managed ways also of increasing yields. And all of this means that we can get the same amount of wood products or more from a smaller area of land that's logged. So, now, the result of this is an increase in forested area and volume in the United States in the last few decades. So, if you look at maps of America and how green it is, so to say, with forests, you'll see both that there's more forest in America in 2015 than, let's say, in 1990 or 1950. And you'll also see that the areas that \n  <strong> Russ: </strong> And that's because of--those are not being used for timber and logging, correct? \n  <strong> Guest: </strong> Well, there's [?], yes-- \n  <strong> Russ: </strong> Or are they used more efficiently? \n  <strong> Guest: </strong> An economist, one has to look both at supply and demand. \n  <strong> Russ: </strong> Yep. We're going to get to supply. \n  <strong> Guest: </strong> Talks about the supply side, which is again, the weather is better and the seedlings are better, and they may be irrigated when they are young so that they don't die off as often. So that's the supply side, what foresters and modern forestry is doing. But then there's the demand side. There are a lot of uses of wood products that have just vanished. Destruction of demand. You know, when we were building railroads a hundred years ago we were cutting down lots of trees for the ties that held the railroads together. And when we started a telephone system all over the United States we chopped down lots of trees for telephone poles. Now those niches don't exist. And of course most recently, with e-books and email, the demand for paper, for newsprint or for paper for first class letters and so forth, is collapsing. So the number of first class letters in the United States dropped by about a quarter in 5 years recently. And everybody knows this. If you look at your mailbox, there's just less stuff there, less--if not--of course, if you say 'mailbox' these days people think of email. So, I sometimes like to say, Jeff Bezos of Amazon and Steve Jobs of Apple--you know, they are really heroes of the forests. We don't think of them that way. But the products they've introduced have lightened demand for traditional wood products. So, a lot of wood for construction, a lot of wood for pulp and paper--the demand just isn't there any more. So, even if you are growing wood very efficiently, it's not necessarily a great business to be in. The demand is soft. And in other parts of the world, because they are leapfrogging in a sense--parts of Africa, let's say, or parts of South Asia, they won't ever have as many newsstands or as many magazines as America did. Now, with smart phones and so forth, even as India and China grow, they may use somewhat more paper, but they are not going to use paper the way Americans did in 1980 or 1950. And they are not going to use wood the way people did in 1920 to build railroads. So, this change of the composition of the economy and the changes on the demand side--the global result is that in the last, since about 1990, worldwide, forests are actually getting larger again, not getting smaller. There's more area of forest and more wood in the forests that exist. Now, that's a global average. Some areas, like parts of Indonesia, parts of central Africa still have tragic situations with deforestation occurring for a variety of reasons. But, globally, the picture is that forests are increasing, as they are in America. \n  <strong> Russ: </strong> So, I always tell my kids, when we are in a bathroom, public bathroom, and there's an air-dry device that says, 'Save Trees, Use This,' or 'We Save Trees' because we have these electric hand dryers instead of paper towels, and I always say, if you want to increase the number of trees you should be tearing off those paper towels like crazy, and making sure you use a bunch of them. Because that's going to increase the demand for paper, which in turn will encourage the growth of trees. Now, that's true in tree plantations. Obviously there's a tension, and we'll get to it more deeply when we talk about oceans and fisheries, because of the tragedy of the commons problem, the problem of common property that's unowned. Forests that are unowned are going to get harvested inefficiently because the incentives are [?] not to take care of them. Forests that \n  <strong> Guest: </strong> Well, yeah. That's not really my expertise. My expertise is more on the technical and ecological end. And you are asking questions that are really more economics and behavioral. So, I'd say as a citizen I could make a comment. But it's not really expert. What I"
            },
            {
                "id": "data5",
                "isParent": "false",
                "title": "29:43",
                "content": " <strong> Russ: </strong> Well, I want to turn to dematerialization. But before I do, let me just ask one clarifying question about trees. You said tree plantations provide about 20% of the current output of wood. I assume that up over recent decades, that percentage? \n  <strong> Guest: </strong> Yes. Sylviculture is growing gradually in the United States and in Brazil and in Chile and New Zealand and various other countries. So, the answer to that is Yes. Now, you've raised complex questions about ownership. And of course what would be the, let's say, the optimal wood products industry? Maybe it would be an industry in which half of the wood came from, I'll say, plantations--from heavily managed forests--and maybe half from much-less managed forests. There are reasons to thin and cull the less managed forests to reduce risks of forest fires, to allow new growth, to maintain habitat for certain kinds of birds or other animals. So, let me say, the optimal wood products industry might not be \n  <strong> Russ: </strong> So, we can think about-- \n  <strong> Guest: </strong> So, we need to disturb less land. I'm moving in the direction of a bigger argument, which is in nature rebounce[?], the Report that you mentioned, which is that, actually, the continents are actually getting greener, not browner. If you ask somebody what's happened to Earth since the astronauts since looked at it from space, at least looked at the continents, most people would say, 'Oh, well, Earth used to be the planet--the continents used to be really green, and now, you know, there's desertification and deforestation' and, you know, we're [?] \n  <strong> Russ: </strong> Destroying [?] \n  <strong> Guest: </strong> So it's getting browner, not greener. But much to our surprise, over the last 20, 25 years, a growing group of us are convinced and publishing papers about a phenomenon we're calling global greening--that on land, in fact, because of this, in part because of this changing demand, for wood products, for example, because of rising yields, but also because of changing global ecology, the continents are getting greener. And when I say a change in global ecology, there's more carbon dioxide in the atmosphere. And that's--carbon dioxide is food for plants. So, you know, it may change the climate. But it's also--the plants like to suck it in. It helps them grow. So the rising CO"
            },
            {
                "id": "data6",
                "isParent": "false",
                "title": "34:50",
                "content": " <strong> Russ: </strong> We're going to close--at the end I want to talk about rewilding. It's a fascinating thing. But what we're really talking about here is the rewilding of land, not with wildlife but with trees. So, as you said, when less land is used for agriculture, a whole bunch of things replace it. Could be a savanna. It could be a natural growing--the expansion of forests that weren't allowed to encroach on that farmland. But what's amazing is that because of the demand changes you are talking about, and for wood, and because of the supply changes and the plantation side, those expanding forest areas are going to be available for recreation, human enjoyment, or just natural beauty in ways that couldn't be imagined; and as you said, the trends all looked very depressing. But I think most people think that there are fewer trees in the United States than there were a hundred years ago. One of the things they forget, of course, is that we don't chop them down for fuel any more. That's an enormous change in demand that has taken place. All these trends working together are very powerful. \n  <strong> Guest: </strong> So, that's exactly right. And it's a kind of confluence of these trends. And again, I think very few people really anticipated it. And, I'll say the trees come first. Or, you know, maybe some bushes and then some trees. But animals follow. Wildlife. And of course we're used to the idea that there are lots of deer around again, and wild turkeys. And now there are starting to be bobcats and mountain lions. And New Jersey has a huge bear population. New Jersey has something like 2500 bears; and the last dozen years or so, each autumn, New Jersey now has a \n  <strong> Russ: </strong> Asphalt. \n  <strong> Guest: </strong> They don't think of bears. \n  <strong> Russ: </strong> It's all asphalt. It's all just--it's all paved over, New Jersey. I've been there. \n  <strong> Guest: </strong> So, things are, things really are changing in ways that we have not fully anticipated. We never fully anticipate everything, of course. But there are some surprises. Now, how far all of this will go, of course is a big question. And how will we adapt ourselves to some of these changes? Do we really want to live again with lots of deer or Lyme disease that may come with them? \n  <strong> Russ: </strong> The way they eat our gardens. \n  <strong> Guest: </strong> Or bears. Yeah. So we need to learn to live with wildlife again. \n  <strong> Russ: </strong> I live in suburban Maryland. I see a dead deer a week in the road. Maybe more. In certain parts of suburban Maryland outside of Washington, D.C., people can't have gardens because the deer eat them all. I remember visiting friends in Silver Spring and seeing deer on someone's lawn, and I said, 'That's very beautiful.' And they said, 'We don't think so.' They see them as vermin, because they eat everything. So that's--yeah, the co-existence part is going to be a fascinating evolution."
            },
            {
                "id": "data7",
                "isParent": "false",
                "title": "38:10",
                "content": " <strong> Russ: </strong> On the negative side, you point to what's happening in the world's oceans. There the trends are not so good. And I recently interviewed Roger Berkowitz, the CEO (Chief Executive Officer) of Legal Sea Foods, and we talked about some sustainability issues. Talk about what's happening in the oceans. \n  <strong> Guest: </strong> The oceans are a hundred years behind the land. And we need to do more to protect and conserve ocean life, to protect ocean habitat. Partly, of course, it has to do with economic and legal and social issues. Even nations that have \n  <strong> Russ: </strong> In the fish farms-- \n  <strong> Guest: </strong> and that doesn't create--yeah, in the fish farms. And that doesn't create a net benefit. So we need to teach the salmon to eat tofu. Which can be done. There are some examples already of success, I mentioned in my report, where some of the popular forms of ocean meat, where the animals are carnivores, where they've been trained, educated, to be also to be vegetarians. \n  <strong> Russ: </strong> You just have to put the tofu in the shed[?] for herring. I mean, it works as a fishing lure. \n  <strong> Guest: </strong> Well, you need to make it taste good. It's a bit like if you have a dog or a cat. Of course the dog may love to tear into a piece of meat. But if you put a little juice from a steak on top of, let's all say some tofu, the dog will scarf it right up. \n  <strong> Russ: </strong> It's very cruel. \n  <strong> Guest: </strong> So, [?] the beginning [?] about the Mediterranean bias. Well, they're happy. It's really the flavor they way. And we're the same. So, they're getting nutrition from the--so the oceans still are losing life in many areas. Net losses. And as more and more people have higher incomes and the ability to access, you know, this incredibly delicious sea life, I think it's one of the really, really big challenges, let's say right from now, but over the next generation, is to change, treat life in the oceans with more respect and make sure that life from the oceans that humans eat is, I'll say, farmed or raised, in ways that allows the wild populations to continue. And again, it may be that we continue to eat \n  <strong> Russ: </strong> Yeah; one way to do that, we talked about with Roger Berkowitz is, there \n  <strong> Guest: </strong> It has to be done well. You know, almost any industry you can think of, whether it's tanneries or chip fabrication or salmon farming, if you visit 10 companies or 10 plants, they won't all be equally good, in terms of occupational safety and health, in terms of emissions of air and water, in terms of the productivity. And I visited a fair number of salmon farms. And I visited some in which the farmers are extremely careful about management of waste; extremely careful about defending against possible escapes; extremely careful about use and frugal about use of antibiotics. And I've seen others that make me feel ashamed. And so, you know, I think one has to try to promulgate the best practices. But I think the--in the long run, as you are suggesting, for sea life, we need to address both the supply and the demand. So we need to help educate people about what are more responsible things to eat. But we also have to provide economical substitutes that may replace some of what's currently desirable. So I think simply reprimanding is unlikely to, you know, it doesn't matter. Can be the drug problem: 'Just say No' is not enough, so to say. You have to, you always have to address both supply and demand. So I think in the oceans, we need to think about how--and aquaculture globally is succeeding. It's an \n  <strong> Russ: </strong> I just want to say that I think this is--it's certainly the first time on EconTalk; it may be the first time ever that I have heard gefilte fish referred to as a delicacy. I appreciate that tip of the hat. And I can't help but have the image of my great-grandmother's carp in her bathtub, which was a very primitive form of fish farming for urban dwellers who would have to-- \n  <strong> Guest: </strong> Well, she was a Green. You have to, you have an antecedent, a very honorable antecedent. \n  <strong> Russ: </strong> Yeah."
            },
            {
                "id": "data8",
                "isParent": "false",
                "title": "48:46",
                "content": " <strong> Russ: </strong> We've talked a lot--I'm going to shift gears here. We're going to shift gears for a minute and then we'll come back to wildlife as our close. But we've talked a lot on this program for the potential for driverless cars. And drones, and driverless taxis--Uber without any human drivers, which I think is inevitable without regulation that stops it. And I think that would mainly be a very good thing for the world, although it will be challenging for truck drivers and cab drivers who may have trouble finding new things to do for a while. So, I understand it's a complicated situation overall. But certainly the kind of effects you are talking about here, and you allude to them, you talk about them explicitly--you don't allude to them: you talk about them explicitly in your essay. Talk about what's happening in transportation and why it, too, is having a greening effect. \n  <strong> Guest: </strong> Well, drones are absolutely key. There's a new essay that came out in June by a terrific professor at Purdue, in the magazine \n  <strong> Russ: </strong> Garages, roads, everything could be better. \n  <strong> Guest: </strong> Congestion would be less of a problem. Yeah, road use would be lower, so the wear and tear on roads would be lower. And that people would be lost less, so you'd actually save miles \n  <strong> Russ: </strong> Or the asphalt. \n  <strong> Guest: </strong> So it's not only that \n  <strong> Russ: </strong> Yeah. We've talked about that. \n  <strong> Guest: </strong> But I think from the environmental point of view the good news is we are starting to see the return of forests, we are starting to see slackening demand for a lot of the natural resources. Water use in America actually now is lower--is as low as it was in the 1960s. Again, you think with the California drought and everything, American water withdrawals have gone up. But actually they've been falling, because farmers are using water more efficiently, power plants are using water more efficiently. So, again, we've tended to be preoccupied and impressed by the incredible technology advances, I'll say of the smart phone and the Internet. But really, meanwhile, the farmers and the water engineers and the people in transport--everybody else is doing neat stuff, too. And if you start to put it together, you get a rather different picture, which is, things may be tilting in the direction which many people hoped they would."
            },
            {
                "id": "data9",
                "isParent": "false",
                "title": "56:09",
                "content": " <strong> Russ: </strong> Well--we've only got a few minutes, and I want to make sure we get to the caveat that you may want to add, or you may not. And I want to say in advance that I often make fun of romance. But deep down, I think all human beings are romantic about nature in some sense. There is some deep, primal part of us that connects to it. Some of it may connect to it more aesthetically more than others. But you--I want to read a quote, slightly edited: I'm going to change some of the words--but that you close with, and then I want to raise the caveat you say: \n  <strong> Guest: </strong> Well, I don't know; I've worked a lot on that issue and written a lot about it. So I didn't want to spend a lot of time in \n  <strong> Russ: </strong> And similarly-- \n  <strong> Guest: </strong> There"
            }
        ],
        "citation": [
            {
                "title": "Tamar Haspel on Food Costs, Animal Welfare, and the Honey Bee",
                "intro": "Tamar Haspel, who writes \"Unearthed,\" a column on food and agriculture at the Washington Post, talks with EconTalk host Russ Roberts about a wide variety of issues related to the cost of food and how it's produced. Topics discussed include...",
                "link": "https://www.econtalk.org/tamar-haspel-on-food-costs-animal-welfare-and-the-honey-bee/"
            },
            {
                "title": "Summer Brennan on Wilderness, Politics and the Oyster War",
                "intro": "Summer Brennan, author of The Oyster War, talks with EconTalk host Russ Roberts about her book and the fight between the Drakes Bay Oyster Company and the federal government over farming oysters in the Point Reyes National Seashore. Along the...",
                "link": "https://www.econtalk.org/summer-brennan-on-wilderness-politics-and-the-oyster-war/"
            },
            {
                "text": "\"The Return of Nature: How Technology Liberates the Environment,\"",
                "link": "http://thebreakthrough.org/index.php/journal/issue-5/the-return-of-nature"
            },
            {
                "text": "\"The Return of Nature: How Technology Liberates the Environment,\"",
                "link": "http://thebreakthrough.org/index.php/journal/issue-5/the-return-of-nature"
            },
            {
                "text": "\"Some Ways to Lessen Worries About Climate Change,\"",
                "link": "http://phe.rockefeller.edu/Lessen_Worries/"
            },
            {
                "text": "\"Vegetarian or omnivore: The environmental implications of diet,\"",
                "link": "https://www.washingtonpost.com/lifestyle/food/vegetarian-or-omnivore-the-environmental-implications-of-diet/2014/03/10/648fdbe8-a495-11e3-a5fa-55f0c77bf39c_story.html"
            },
            {
                "text": "\"The Precision Agriculture Revolution,\"",
                "link": "https://www.foreignaffairs.com/articles/united-states/2015-04-20/precision-agriculture-revolution"
            },
            {
                "text": "\"Peak Water: United States Water Use Drops to Lowest Level in 40 Years,\"",
                "link": "http://scienceblogs.com/significantfigures/index.php/2014/11/05/peak-water-united-states-water-use-drops-to-lowest-level-in-40-years/"
            },
            {
                "text": "Natural Resources",
                "link": "http://www.econlib.org/library/Enc/NaturalResources.html"
            },
            {
                "text": "Tragedy of the Commons",
                "link": "http://www.econlib.org/library/Enc/TragedyoftheCommons.html"
            }
        ],
        "comments": [
            {
                "id": "12er",
                "author": "John Doe",
                "content": "This article is good",
                "timestamp": "30/4/2023"
            },
            {
                "id": "167er",
                "author": "Cartsen sentre",
                "content": "I'll definitely check thos libraries out.And it's true with that limited information it's hard to make suggestions",
                "timestamp": "24/4/2023"
            }
        ]
    }
]